{
  "TranslatedColumns": [
    "name",
    "desc"
  ],
  "Translations": {
    "Raiding": "Рейдерство",
    "Reinforced Defenses": "Усиленная оборона",
    "Tribute": "Дань",
    "Faction Condition": "Состояние фракции",
    "Comm Relay (hidden)": "Реле связи (скрыто)",
    "Pirate Activity": "Пиратская активность",
    "Rebellion": "Восстание",
    "#Templar Control": "#Тамплиерский Контроль",
    "exerelin.campaign.econ.TemplarControl": null,
    "The Templars exert all-pervasive control over every aspect of the markets they hold. Increases stability and removes stability penalty from smuggling. Creates some demand for marines to enforce order.": "Тамплиеры осуществляют всепроникающий контроль над каждым аспектом рынков, которыми они владеют. Увеличивает стабильность и убирает штраф за стабильность от контрабанды. Создает некоторый спрос на морских пехотинцев для обеспечения порядка.",
    "graphics/templars/icons/intel/tem_crusade_event.png": null,
    "31": null,
    "TRUE": null,
    "exerelin.campaign.econ.RebellionCondition": null,
    "A rebellion is ongoing on $market.\r\n\r\n- Stability reduced by $stabilityPenalty\r\n- Increased price of marines, heavy armaments and supplies; black market sales will strengthen rebels, direct sales to base officials will strengthen government": "На $market продолжается восстание.\r\n\r\n- Стабильность снижена на $stabilityPenalty.\r\n- Увеличена цена пехотинцев, тяжелого вооружения и припасов; продажи на черном рынке усилят повстанцев, прямые продажи чиновникам базы усилят правительство",
    "graphics/icons/markets/pirate_moot.png": null,
    "1002": null,
    "exerelin.campaign.econ.RaidCondition": null,
    "Hostile raiding fleets are active in the system, disrupting commerce and other activities.": "Враждебные рейдерские флоты активны в системе, нарушая торговлю и другие виды деятельности.",
    "graphics/icons/markets/pirate_activity.png": null,
    "1301": null,
    "exerelin.campaign.econ.ReinforcedDefenses": null,
    "The ground defenses of $market have been reinforced with personnel and heavy armaments, likely in anticipation of a hostile incursion.": "Наземная оборона рынка была усилена личным составом и тяжелым вооружением, вероятно, в ожидании вражеского вторжения.",
    "graphics/icons/markets/mercenaries.png": null,
    "1004": null,
    "exerelin.campaign.econ.TributeCondition": null,
    "$market is paying the locally dominant faction a regular tribute for the right to continue existing. Foreign authorities are keeping tight restrictions on local population growth, to keep the colony at a \"manageable\" size.\r\n\r\nTribute may be canceled if the player chooses to terminate the agreement, or changing circumstances make it no longer applicable.": "$market платит местной доминирующей фракции регулярную дань за право на существование. Иностранные власти сохраняют жесткие ограничения на рост местного населения, чтобы сохранить «управляемый» размер колонии.\r\n\r\nДань может быть отменена, если игрок решит расторгнуть соглашение, или изменение обстоятельств делает его более не применимым.",
    "graphics/exerelin/icons/intel/lose_credits.png": null,
    "1003": null,
    "exerelin.campaign.econ.FactionConditionPlugin": null,
    "1005": null,
    "exerelin.campaign.intel.NexPirateActivity": null,
    "There have been signs that pirates are targeting shipping and colonies in this system - from port inspectors being pressured to turn a blind eye, to inconsistencies in cargo manifests, to other increased criminal activity.\r\n\r\nThe pirates most likely have a base somewhere relatively nearby.": "Были признаки того, что пираты нацеливаются на суда и колонии в этой системе — от портовых инспекторов, которых заставляли закрывать глаза, до несоответствий в грузовых манифестах и другой возросшей преступной деятельности.\r\n\r\nУ пиратов, скорее всего, есть база где-то относительно недалеко.",
    "1300": null,
    "exerelin.campaign.econ.NexCommRelayCondition": null,
    "Hidden condition, does not need icon.": "Скрытое состояние, иконка не нужна."
  }
}